[
    {
        "previewIcon": "../img/what/Vector1.svg",
        "previewTitle": "Georgeous Flowers",
        "picture": "../img/ourWorks/georgeous_flowers_1285.webp",
        "techTags": ["PrestaShop", "HTML", "CSS"],
        "description": "eCommerce site of flower shop in the center of Manhattan. There you can find a lot of beautifyl flower kits and order it at any city of USA."
    },
    {
        "previewIcon": "../img/what/Vector2.svg",
        "previewTitle": "Evropribor",
        "picture": "../img/ourWorks/evropribor_1250.webp",
        "techTags": ["Wordpress", "PHP", "HTML", "CSS"],
        "description": "This is the promo site for Evropribor company. Which provides information about it's products, services and benefits. Either you can find there map with the office locations and contact info."
    },
    {
        "previewIcon": "../img/what/Vector3.svg",
        "previewTitle": "Aplisens Configurator",
        "picture": "../img/ourWorks/aplisens_configurator_1285.webp",
        "techTags": ["Bootstrap", "jQuery", "HTML", "CSS"],
        "description": "The idea was to create the order configurator for techniqual equipment: pressure gauges, depth probes and etc. You should pick the type or/and model of equipment, then it's characteristeics ony by one. And in the final step you can print order code."
    },
    {
        "previewIcon": "../img/what/Vector3.svg",
        "previewTitle": "FoodPicasso",
        "techTags": ["Vue js", "HTML", "CSS"],
        "picture": "../img/ourWorks/foodpicasso.webp",
        "description": "The project provides an opportunity to get your website and mobile application based on the aggregator. This is convenient, since the FoodPicasso development team is responsible for maintaining the site."
    },
    {
        "previewIcon": "../img/what/Vector3.svg",
        "previewTitle": "Петербургская недвижимость",
        "techTags": ["Vue js", "Bootstrap", "jQuery", "HTML", "CSS", "SCSS"],
        "picture": "../img/ourWorks/speter.webp",
        "description": "The flagship website of a real estate company. The site presents a large number of services and filters for choosing the best option for buying a home. The site also contains a lot of useful information that will help the client make the most profitable deal for him."
    },
    {
        "previewIcon": "../img/what/Vector3.svg",
        "previewTitle": "CITYMIX",
        "techTags": ["Vue js", "HTML", "CSS"],
        "picture": "../img/ourWorks/citymix.webp",
        "description": "The site is intended for news of the city of Grodno, advertising of various individual entrepreneurs. The site also contains various useful articles. The site has a multifunctional control panel where a registered user who is a client of the site can manage his advertising, view statistics, and conduct transactions with buyers."
    }
]